Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaiskarajat_vetoaa_maa-_ja_metsatalousministeriin_porokuolemien_ennaltaehkaisemiseksi_ja_porovahinkolain_mukaisen_menettelyn_kaynnistamiseksi.html.tmx
Source language: fin
Languages: sms

source: Saamelaiskäräjät vetoaa maa- ja metsätalousministeriin porokuolemien ennaltaehkäisemiseksi ja porovahinkolain mukaisen menettelyn käynnistämiseksi
sms: Sääʹmteeʹǧǧ nuäjjââtt mädd- da meäʹcctäälminiʹsttra puäʒʒpråppummši õõudbeäʹlnn cõggmõššân da puäʒʒskääđlääʹjj meâldlaž mõõntõõllmõõžž jåʹttʼtem diõtt

source: Saamelaiskäräjät julkaisi 28.2.2022 avoimen kirjeen maa- ja metsätalousministeri Jari Lepälle.
sms: Sääʹmteʹǧǧ õlmstõõʹtti 28.2.2022 ääv ǩeeʹrj mädd- da meäʹcctäälminiʹstter- da meäʹcctäällminiʹstter Jari Leppääʹje.

source: Saamelaiskäräjät vetoaa kirjeessään ministeri Leppään porokuolemien ennaltaehkäisemiseksi ja porovahinkolain mukaisen menettelyn käynnistämiseksi kuluvan talven osalta.
sms: Sääʹmteʹǧǧ nuäjjââtt ǩeeʹrjstes mädd- da meäʹcctäälminiʹstter Leppääʹje puäʒʒpråppummši õõudbeäʹlnn cõggmõʹšše da puäʒʒskääđlääʹj meâldlaž mõõntõõllmõõžž jåʹttʼtem diõtt jooʹtti tääʹlv beäʹlnn.

source: Saamelaiskäräjät kutsuu ministeri Lepän tutustumaan vallitsevaan tilanteeseen saamelaisten kotiseutualueen paliskunnissa.
sms: Sääʹmteʹǧǧ kåčč miniʹstter Leppä tobdstõõttâd vaʹlljeei vuâkka säʹmmlai dommvuuʹd paalǥâskooʹddin.

source: – Kutsumme ministeri Lepän, ja myös muut asiaa valmistelevat ja siitä päättävät henkilöt, tutustumaan vallitsevaan tilanteeseen saamelaisten kotiseutualueen paliskunnissa.
sms: – Kåččap miniʹstter Leppä, da še jeeʹres aaʹššid valmštõõli da tõʹst mieʹrreei oummuid, tobdstõõttâd vaʹlljeei vuâkka säʹmmlai dommvuuʹd paalǥâskooʹddin.

source: Haluamme näyttää, että hätä on suuri ja apu välttämätöntä, toteaa Saamelaiskäräjien puheenjohtaja Tuomas Aslak Juuso.
sms: Haaʹleep čuäjʹted, što jieʹtt lij šurr da veäʹǩǩ vieʹltʼtem, särnn Sääʹmteeʹǧǧ saaǥǥjååʹđteei Tuomas Aslak Juuso

source: Saamelaiskäräjät on neuvotellut asiasta maa- ja metsätalousministeriön kanssa 18.2.2022.
sms: Sääʹmteʹǧǧ lij saǥstõõllâm ääʹššest mädd- da meäʹcctäällministerian 18.2.2022.

source: Ministeriö ei tuolloin nähnyt tarvetta käynnistää porovahinkolain mukaista menettelyä, sillä ministeriön edustajien mukaan talven olosuhteita ei voida pitää poikkeuksellisena, koska sademäärät ovat olleet vähäisiä.
sms: Ministeria ij tâʹl vuäinnam taarb jåʹttʼted puäʒʒskääđlääʹj meâldlaž mõõntõõllmõõžž, ǥu ministeria eeʹttǩeeʹji mieʹldd tääʹlv puäʒʒjeällmõõžžid jeät vueiʹt ââʹnned čoʹrstemvueʹǩǩnallšeʹmmen, ǥu âʹbrrmeäʹr liâ leämmaž vännaz.

source: Myöskään ennaltaehkäiseviä toimenpiteitä porokuolemien välttämiseksi ei ole ministeriössä valmistelussa.
sms: Ni še õõudbeäʹlnn cõggi tååim puäʒʒpråppummši veäʹlttummšen jiâ leäkku ministeriast valmštõõllmõõžžâst.

source: – On ongelmallista, että ministeriö on tehnyt suuresti saamelaiseen poronhoitoon vaikuttavan päätöksen pelkkien sademäärien perusteella, toteaa toinen varapuheenjohtaja Leo Aikio.
sms: – Lij samai hueʹnes äʹšš, što ministeria lij tuejjääm šuureʹld säʹmmliʹžže puäʒʒhoiddu vaikkteei tuʹmmstõõǥǥ tåʹlǩ âʹbrrmeäʹri vuâđald, särnn 2. väärrsaaǥǥjååʹđeei Leo Aikio.

source: – Vaikka lumipeitteen syvyys useissa kotiseutualueen paliskunnissa on kuluvana talvena ollut kohtuullinen, lumipeite on kivikova, minkä vuoksi porojen on monin paikoin mahdotonta kaivaa ravintoa.
sms: – Håʹt-i kuâlddvõõʒʒ čiŋŋâlvuõtt määŋgain dommvuuʹd paalǥâskååʹddin lij jooʹtti tälvva leämmaž mååžna, kuâlddvõcc lij samai kõrr, mõõn diõtt puõccuin lij määŋgain paaiʹǩin vaiggâd kuäivvad porrmõõžž.

source: Se tarkoittaa, että porot lähtevät vaeltamaan rauhattomasti suotuisimmille laidunalueille ja niitä joudutaan sitten etsimään ja hakemaan.
sms: Tõt miârkat, što puõccu vueʹlǧǧe jååʹtted rääuhteʹmmen pueʹrab viistsõõʹjid da tõid jõõudât mâŋŋa ooccâd da viǯǯâd.

source: Lisäksi joidenkin paliskuntien alueella home on pilannut laajoilla aloilla poron käyttämän ravinnon.
sms: Lââʹssen kooi-ne paalǥâskooʹddi vuuʹdest kuõpp lij torkkâm veiddsõs vuuʹdin puõccui ââʹnnem porrmõõžž.

source: Kaikki nämä seikat tulisi ottaa ministeriössä huomioon porovahinkolain soveltamisesta päätettäessä, jatkaa Aikio.
sms: Puk täk ääʹšš õõlǥči väʹldded ministeriast lokku puäʒʒskääđlääʹj suåvldummšest tuʹmmjeen, juätkk Aikio.

source: Avoin kirje maa- ja metsätalousministeri Jari Lepälle porokuolemien ennaltaehkäisemisestä sekä porovahinkolain mukaisen menettelyn aloittamisesta kuluvan talven osalta (28.2.2022)
sms: Ääv ǩeʹrjj mädd- da meäʹcctäälminiʹstter- Jari Leppääʹje puäʒʒpråppummši õõudbeäʹlnn cõggmõõžžâst di puäʒʒskääđlääʹjj meâldlaž mõõntõõllmõõžž alttummšest jooʹtti tääʹlv beäʹlnn (28.2.2022)

source: Saamelaiskäräjien esitys maa- ja metsätalousministeriölle porotuhoja ennaltaehkäisevien toimenpiteiden käynnistämiseksi (18.11.2021)
sms: Sääʹmteeʹǧǧ eʹtǩǩõs mädd- da meäʹcctäälministeriaaʹje puäʒʒpråppummšid õõudbeäʹlnn cõggi tååimi jåʹttʼtummšen (18.11.2021)

source: Laki porotaloutta kohdanneiden vahinkojen korvaamisesta
sms: Lääʹǩǩ puäʒʒekonomia kuõsktem skääđai koʹrvvummšest

source: Valtioneuvoston asetus porotaloutta kohdanneiden vahinkojen korvaamisesta
sms: Riikksuåvtõõzz asetõs puäʒʒekonomia kuõsktem skääđai koʹrvvummšest

source: Lisätietoja:
sms: Lââʹssteâđ:

source: Tuomas Aslak Juuso Puheenjohtaja 040 687 3394 tuomas.juuso@samediggi.fi
sms: Tuomas Aslak Juuso Saaǥǥjååʹđteei 040 687 3394 tuomas.juuso@samediggi.fi

source: Leo Aikio II varapuheenjohtaja 040 621 6505 leo.aikio@samediggi.fi
sms: Leo Aikio II väärrsaaǥǥjååʹđeei 040 621 6505 leo.aikio@samediggi.fi
